let handler = async m => m.reply(`




⎯꯭̽ *GROUPS*⎯꯭̽.
─━━━✧✿✧━━━─

channel:
_____________________
https://whatsapp.com/channel/0029VaNdKNxK5cDKRztKXV3g/101
_______________________

Group:
_______________________
https://chat.whatsapp.com/IjDcqwedu89K0Di6rknAox"
_________________________

*DEVELOPER*/

1:__________________🔰 *MOD'S* 🔰_
https://wa.me/919341378016
*ROMEK-XD*
_______________________
𝐋ᶦᵏᵉ  𝐂ᵒᵐᵐᵉⁿᵗ   𝐒ᵃᵛᵉ   𝐒ʰᵃʳᵉ
💫   🍷   🎊   🍁   🌙   🪄 
┊    ┊    ┊    ┊    ┊    ┊
┊    ┊    ┊    ┊    ┊   🤍
┊    ┊    ┊    ┊    💜                          
┊    ┊    ┊   💙
┊    ┊   💚   
┊   💛
❤️
*_▬▭▬▭▬▭▬▭▬▭_*
*╰─ ➤𝐑𝐎𝐌𝐄𝐊-𝐗𝐃 *                    
                     ☟︎︎︎
 *̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊╰─☞︎︎︎ 𝐑𝐎𝐌𝐄𝐊-𝐗𝐃-𝐁𝐎𝐓
 ARYAN...... ROMEK... .. 
 ♥️     ✍🏻ㅤ   📩     📤 
 *_ˡᶦᵏᵉ  ᶜᵒᵐᵐᵉⁿᵗ   ˢᵃᵛᵉ    ˢʰᵃʳᵉ_*
`.trim())
handler.help = ['gpguru']
handler.tags = ['main']
handler.command = ['groups', 'groupromek', 'gugp', 'ggp', 'gprk','gpromek'] 

export default handler
